<br>
<p align="center">
	<strong><u>INFORMACION IMPORTANTE AL MOMENTO DE </u></strong>
</p>
<p align="center">
	<strong><u>CONTRATAR PAQUETE DE MATERNIDAD</u></strong>
</p>
<p align="center">
	<strong></strong>
</p>
<br>
<p>
	1.- El estudio de tamiz ser&#225; realizado al beb&#233; del 3er al 6to d&#237;a de nacido. Es necesario traerlo y pagar el estudio antes de realizarlo. El
	costo especial por ser parte del paquete de maternidad es de: <strong><u>$ 600.00</u></strong> (seiscientos pesos 00/100 M.N)
</p>
<p>
	2.- El costo del paquete de Ces&#225;rea incluye Ces&#225;rea programada. En caso de ser de urgencia, el costo podr&#225; subir.
</p>
<p>
	3.-NO est&#225;n incluidos dentro del paquete:
</p>
<ol start="1" type="1">
</ol>
<ul type="circle">
	<li>
		(a) Medicamentos extras (antibi&#243;ticos para el dolor o alg&#250;n otro especial que solicite su m&#233;dico ginec&#243;logo o pediatra),
	</li>
	<li>
		(b) Uso de incubadora,
	</li>
	<li>
		(c) Llamadas telef&#243;nicas,
	</li>
	<li>
		(d) Pa&#241;ales para mam&#225; y beb&#233;, vendas, aplicaci&#243;n de aretes al bebe,
	</li>
	<li>
		(e) Interconsultas y gastos de beb&#233; no-sano.
	</li>
</ul>
<p>
	4.- El costo del bloqueo en Parto Normal es de <U>$ BBLLOOQQUUEEOO </U> en caso de requerirlo.
</p>
<p>
	5.- En caso de solicitar una habitaci&#243;n diferente a las incluidas en el paquete que contrata, se deber&#225; de pagar la diferencia.
</p>
<p>
	6.-Si solicitan la salpingoclasia el costo es de <strong><u>$ 600.00</u></strong> en caso de ces&#225;rea y de <strong>$2,500.00</strong> en caso de parto
	normal
</p>
<p>
	7.-Solo se incluyen 3 Ultrasonidos en el paquete.
</p>
<p>
	8.-Los estudios de laboratorio que se incluyen son Biometr&#237;a Hem&#225;tica Completa, Examen General de Orina, Grupo y Rh, VDRL. Si requiere alg&#250;n
	otro estudio se le aplicar&#225; el 20 % de descuento.
</p>
<p>
	9.- paquete de maternidad deber&#225; de estar liquidado al momento del ingreso de la paciente al hospital.
</p>
<p>
	<strong></strong>
</p>
<br><br>
<p align="center">
	<strong><U>NOMBREPAC</U></strong>
</p>
<p align="center">
	<strong>NOMBRE Y FIRMA DE ENTERADO </strong>
</p>
<br>
<br>
<p align="center">
	<strong></strong>
</p>
<p align="center">
	<strong></strong>
</p>
<p align="center">
	<strong>FECHA: <U> FECHACOMPLETA </U> HABITACION: <U> TTIIPPOOHHAABB </U> PAQUETE: <U> NOMBREPAQUETE </U></strong>
</p>